accountsservice
acpi
acpid
alsa-firmware
alsa-utils
android-tools
android-udev
autoconf
automake
avahi
b43-fwcutter
bash
binutils
bison
blueman
breath-wallpaper
btrfs-progs
bumblebee
bzip2
cantarell-fonts
composer
coreutils
cpupower
crda
cronie
cryptsetup
device-mapper
dhclient
dhcpcd
diffutils
dmidecode
dmraid
dnsmasq
docker
docker-compose
dosfstools
e2fsprogs
ecryptfs-utils
efibootmgr
engrampa
epdfview
exfat-utils
f2fs-tools
fakeroot
ffmpeg
ffmpegthumbnailer
file
filesystem
findutils
flex
freetype2
galculator-gtk2
gawk
gcc
gcc-libs
gconf
gettext
gimp
git
gksu
glibc
gnome-disk-utility
gnome-icon-theme
gnome-keyring
gnome-themes-standard
gnome-user-docs
go
gparted
gpicview
grep
grub
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gufw
guvcview
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
haveged
htop
i7z
inetutils
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jdk8-openjdk
jfsutils
leafpad
less
lib32-flex
lib32-mesa-demos
lib32-nvidia-utils
lib32-primus
libdvdcss
libgsf
libopenraw
libreoffice-fresh
libtool
licenses
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-firmware
linux414
linux414-bbswitch
linux414-nvidia
linux49
linux49-bbswitch
linux49-nvidia
logrotate
lsb-release
lvm2
lxappearance-obconf
lxde-common
lxhotkey
lxinput
lxlauncher
lxpanel
lxrandr
lxsession
lxtask
lxterminal
m4
make
man-db
man-pages
manjaro-alsa
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-lxde-settings
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-17.0
mdadm
memtest86+
menulibre
mesa-demos
mhwd
mhwd-db
mhwd-tui
mkinitcpio-openswap
mkvtoolnix-cli
mlocate
mobile-broadband-provider-info
modemmanager
mtpfs
nano
net-tools
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nginx
nss-mdns
ntfs-3g
ntp
numlockx
nvidia-utils
obconf
openresolv
openssh
os-prober
p7zip
pacman
pacui
pamac
patch
patchutils
pavucontrol
pciutils
pcmanfm
pcmciautils
perl
perl-file-mimeinfo
php-fpm
php-gd
php-imap
php-intl
php-memcache
php-tidy
pidgin
pkg-config
poppler-data
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
python2-setuptools
rabbitmq
recode
redis
reiserfsprogs
rsync
s-nail
samba
scrot
sed
shadow
smplayer
steam-manjaro
subversion
sudo
sysfsutils
systemd-sysvcompat
tar
terminus-font
texinfo
thunderbird
tilda
timeset
tlp
tmux
transmission-gtk
ttf-bitstream-vera
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
udiskie
udisks2
unace
unrar
usbutils
util-linux
vim
vlc-nightly
which
wpa_supplicant
xdebug
xdg-su
xdg-user-dirs
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-synaptics
xf86-input-void
xf86-video-intel
xfburn
xfce4-power-manager
xfsprogs
xorg-server
xorg-twm
xorg-xinit
xorg-xkill
yaourt
zd1211-firmware
zsh
